const stops = [
  {name:"লাঙ্গলবন্দ", lat:23.66039, lon:90.56696},
  {name:"মালিবাগ", lat:23.6660, lon:90.5514},
  {name:"জাঙ্গাল", lat:23.6700, lon:90.56951},
  {name:"কেওডালা", lat:23.6750, lon:90.55826},
  {name:"মদনপুর", lat:23.6810, lon:90.54703},
  {name:"চেঙাইন", lat:23.6870, lon:90.5470},
  {name:"নাজিমউদ্দিন ভূঁইয়া কলেজ", lat:23.6920, lon:90.52361},
  {name:"ললাটি আন্ডারপাস", lat:23.6970, lon:90.5471},
  {name:"নয়াপুর বাজার", lat:23.7020, lon:90.598434},
  {name:"মিরের টেক", lat:23.7070, lon:90.5524},
  {name:"বস্তল", lat:23.7120, lon:90.56565},
  {name:"গাউসিয়া", lat:23.7170, lon:90.5653},
  {name:"সাওঘাট", lat:23.7220, lon:90.55917},
  {name:"ডহরগাও", lat:23.7270, lon:90.5604},
  {name:"ফকির ফ্যাশন", lat:23.7320, lon:90.60058}
];
